<?php
return [

    "features" => "Жоба",
    "works" => "Жұмыстар",
    "our team" => "Топ",
    "interior" => "Интерьер",
    "location" => "Мекен-жай",
    "Harmony in every stone,
    Elegance in every line" => "Әр тастың үйлесімділігі
    Әр жолдағы әсемдік ",
    "For your convenience and comfort" => "Сізге ыңғайлы және ыңғайлы болу үшін біз әрқашан өз жобаларымызды жетілдіріп отырамыз. Әр ғимарат - бұл өнер туындысы, сенімді орындаудың кепілі. Заманауи құрылыс шешімдері. Әрқашан ең жақсы нәтиже. ",
   "Project"=>"Жобалау",
"Sale of finished projects" => "Құрылысқа арналған толық жұмыс құжаттамасымен үйлер мен коттедждердің дайын жобаларын сату. 
Дәстүрлі және энергия үнемдейтін құрылыс технологияларын қолдана отырып, үйлердің жеке жобаларын әзірлеу. Профильді ағаштан немесе дөңгелектелген бөренелерден жасалған үйлер мен коттедждердің жобалары қаладан тыс жерлерде тұруға жақсы сәйкес келеді. 
Газдалған блоктардан жасалған үйлердің жобалары.",
"Modern design"=>"Заманауи дизайн",
"Everything you need"=>"Үй архитектурасының заманауи дизайн стилі туралы білуіңіз керек нәрсе. Біз сонымен қатар үйдің әр түрлі бөліктеріне арналған заманауи интерьер дизайны бойынша фотогалереяны қосамыз. Қазіргі интерьер дизайны бойынша нұсқаулыққа қош келдіңіз, мұнда заманауи стильдегі ас үй, қонақ бөлмелері, жатын бөлмелері, ас бөлмелері, фойелер сияқты барлық интерьерлердің фотосуреттерін көруге болады. ",
"Our mission"=>"Біздің міндетіміз",
"Designing the facades"=>"Коттедждердің қасбеттерін 
жобалау сауатты тәсілді қажет ететін оңай жұмыс емес. Инженерлік білімі бар маман ғана сапалы жобаны жүзеге асыра алады.
 Жақсы нәтиже алу үшін сіз дизайнерлік жұмыстарды орындауға лицензиясы бар арнайы компаниямен байланысуыңыз керек. Қасбеттердің 
 архитектуралық дизайнының басты мақсаты - жеке үйлердің осыған ұқсас қатарларын сұйылта алатын өзіндік ғимарат құру.",
 "Professional expertise"=>"Кәсіби сараптама",
"Nefa Architects looks"=>"Nefa Architects Альвар Аалто мен Фрэнк Ллойд Райт сияқты классиктерге қарайды, сондықтан үй салып қана қоймай, сонымен қатар
олардың интерьерімен айналысады. «Сәулетші бәрін есіктің тұтқасына дейін жобалайды», - дейді студия басшысы Дмитрий Овчаров.
Сәулетшілер үшін, ең бастысы, жоба ұнауы керек және олардың принциптеріне сәйкес келеді: тарихи стильде дизайн жасамаңыз. ",
"Our drawings"=>"Біздің сызбалар",
"Drawings and projects"=>"Суреттер мен жобалар құрылыс және әрлеу процестерін - басынан аяғына дейін бақылау үшін жасалады. Жоспар сәулетшілердің, уәкілетті органдардың көмегімен немесе жеке өзі жасалады, соңғы жағдайда көмек сұрауға ештеңе кедергі болмайды. Барлық жағдайларға дайын нұсқалар бар: үлкен және кіші нысандарға, барлық пішіндерге, әртүрлі ішкі орналасуымен. ",
"About Us"=>"Біз туралы ",
"Our group of companies"=>"Біздің «DOMHOUSE» компаниялар тобы 2010 жылы құрылған, бастапқыда коттедждерге арналған жобаларды әзірлеуші компания ретінде құрылған. 10 жылдан астам даму барысында біз өзіміздің мүдделеріміздің аясын едәуір кеңейттік және қазіргі кезде біз өз клиенттерімізге құрылыс
 және дизайн саласында қызметтердің толық спектрін ұсына аламыз. Мұнда сіз өзіңіздің арманыңыздағы ерекше үйдің дизайнын жасай аласыз. "


];