<?php
return [

    "features" => "Дизайн",
    "works" => "Наша работа",
    "our team" => "Группа",
    "interior" => "Интерьер",
    "location" => "Место",
    "Harmony" => "Гармония в каждом камне,
    Элегантность в каждой линии",
    "For" => "Для вашего удобства и комфорта мы постоянно совершенствуем наши проекты. Каждое здание - это произведение искусства, гарантия надежной работы. Современные строительные решения. Всегда лучший результат. ",
    "Project" => "Проект",
    "Sale" => "Продажа готовых проектов домов и коттеджей с полной рабочей документацией для строительства. Разработка индивидуальных проектов домов с использованием традиционных и энергосберегающих технологий строительства. Проекты домов и коттеджей из
     профилированного бруса или оцилиндрованного бревна лучше всего подходят для строительства за городом. Проекты домов из газоблоков. ",
    "Modern" => "Современный дизайн",
    "Everything" => "Все, что вам нужно знать о стиле современного дизайна для домашней архитектуры. Мы также включаем огромную фотогалерею современного домашнего интерьера для различных частей дома. Добро пожаловать в руководство по стилю современного дизайна интерьера, где вы можете увидеть фотографии всех интерьеров в современном стиле, включая кухни, гостиные, спальни, столовые, фойе. и больше.",
    "Our" => "Наша миссия",
    "Designing"=>"Проектирование фасадов коттеджей -
      задача непростая, требующая грамотного подхода. Выполнить качественный проект может только специалист с инженерным образованием. 
      Для получения хорошего результата следует обратиться в специальную компанию, имеющую лицензию на выполнение проектных работ. 
      Основная цель архитектурного оформления фасадов - создать оригинальную постройку, способную разбавить однотипные ряды частных домов.",
      "Professional"=>"Профессиональная экспертиза",
      "Nefa"=>"Nefa Architects ориентируется на таких классиков, как Алвар Аалто и Фрэнк Ллойд Райт, поэтому не только строит дома, но и
      занимается их интерьерами. «В идеале архитектор проектирует все, вплоть до дверной ручки, - говорит руководитель студии Дмитрий Овчаров.
      Для архитекторов главное, чтобы проект нравился и соответствовал их принципам: не оформлять в исторических стилях. ",
"Our drawings"=>"Наши рисунки ",
"Drawings"=>"Чертежи и проекты составляются для контроля строительных и отделочных процессов - от начала до конца. План составляется с помощью архитекторов, уполномоченных органов или лично, в последнем случае вам ничто не мешает обратиться за помощью. 
Есть готовые варианты на все случаи жизни: для больших и маленьких предметов, любой формы, с разной внутренней планировкой. ",
"About"=>"О нас ",
"Our group"=>"Наша группа компаний «DOMHOUSE» была основана в 2010 году, изначально как компания по разработке проектов коттеджей. За более чем 10 лет развития мы значительно расширили сферу наших интересов и на данный момент можем предложить нашим клиентам полный 
спектр услуг в области строительства и проектирования. Здесь вы можете спроектировать уникальный дом своей мечты. ",

"team"=>"Наша команда",
 "experience" =>"Наш многолетний опыт много раз показал нам, что мотивированная и счастливая команда будет счастливыми клиентами и счастливыми акционерами.Кроме того, гораздо веселее идти на работу, когда вам нравится окружающая среда, ваши коллеги и миссия компании. Чтобы обратиться к этой 
 теме, мы стремимся исследовать групповую культуру NetFlix, среди прочего, работать над культурой тимбилдинга.  ",
   "proj" =>"Архитектор проекта ",
   "Aidana"=>"Айдана Кенжегулова",
   "modern"=>"Выпускник современной Академии наук и технологий. ",
   "owns"=>"Обладает культурой мышления, обобщает и анализирует информацию, ставит цели и выбирает способы их достижения.  ",
   "BIM"=>"BIM менеджер-дизайнер ",
   "Daniyar"=>"Данияр Алмасов",
"intern"=>"Международная Академия Экспертизы и Оценки ",
"knows"=>"Умеет находить уникальные или гениальные идеи по заданной теме, умеет 
находить творческие пути решения проблемы, по важности этого навыка архитекторы входят в десятку лучших среди профессионалов. Как архитектор, вы можете перемещаться между разными сферами деятельности. ",
"land"=>"Ландшафтный архитектор  ",
"Ardak"=>"Ардак Жаксыбай",
"moscow"=>"Московский государственный университет геодезии и картографии ",
"care"=>"Тщательно изучает территорию и ее особенности;
разрабатывает план расположения территории; устанавливает функциональные зоны согласно плану, расположение существующих объектов (насаждений) и места предполагаемого размещения новых объектов (насаждений);
  разрабатывает схему размещения коммуникаций.
",
"resident"=>"Администратор жилого комплекса",
"Aizhan"=>"Айжан Кенесбаева",
"interreg"=>"Межрегиональная академия промышленно-строительного комплекса",
"the"=>"Администратор обязан активно взаимодействовать с собственниками обслуживаемого им жилого комплекса. Он также должен проконсультировать по вопросам, связанным с услугами, предоставляемыми компанией. Кроме того, в обязанности администратора входит учет устных и письменных запросов собственников по 
содержанию жилого комплекса и контроль их выполнения.",
"urban"=>"Городской архитектор  ",
"Iliyas"=>"Илияс Ескалиев",
"state"=>"Государственный университет землеустройства ",
"able"=>"Он может учесть множество таких факторов и разработать планировочную и конструкторскую документацию 
для будущего строительства, чтобы будущие строительные работы были максимально удобными и безопасными. Такой специалист способен мыслить в широком диапазоне категорий (здания, комплексы и целые территории), видеть полную картину. высшее образование в различных областях: от геологии до строительства и дизайна. ",
"we"=>" Работаем по будням с 10:00 до 19:00.  ",
"addr"=>"Адрес: 198095, ул. Толе би, проспект Аль-Фараби, 1 офис ",
"Basic"=>"Головной офис ",
"mobile"=>"Телефон / факс: 8 (7272) 30-53-00 ",
"rek"=>"Рекламный отдел: 8 (727) 309-34-44  ",
"mail"=>"Адрес электронной почты: info@domhouse.com",
"whats"=>"Whatsapp: 8-747-657-23-77 ",
"contact"=>"Контакты",

   "name"=>"Имя",
   "surname"=>"Фамилия",
   "email"=>"Электронная почта",
   "upload"=>"Загрузите схему своего дома ",
   "send"=>"Отправить",

   "Application"=>"Ваша заявка принята",
   "data"=>"Отправьте свои данные для заявки "

];
