<?php
return [

    "features" => "Дизайн",
    "works" => "Наша работа",
    "our team" => "Группа",
    "interior" => "Интерьер",
    "location" => "Место",
    "Harmony in every stone,
    Elegance in every line" => "Гармония в каждом камне,
    Элегантность в каждой линии",
    "For your convenience and comfort" => "Для вашего удобства и комфорта мы постоянно совершенствуем наши проекты. Каждое здание - это произведение искусства, гарантия надежной работы. Современные строительные решения. Всегда лучший результат. ",
    "Project" => "Проект",
    "Sale of finished projects" => "Продажа готовых проектов домов и коттеджей с полной рабочей документацией для строительства. Разработка индивидуальных проектов домов с использованием традиционных и энергосберегающих технологий строительства. Проекты домов и коттеджей из
     профилированного бруса или оцилиндрованного бревна лучше всего подходят для строительства за городом. Проекты домов из газоблоков. ",
    "Modern design" => "Современный дизайн",
    "Everything you need" => "Все, что вам нужно знать о стиле современного дизайна для домашней архитектуры. Мы также включаем огромную фотогалерею современного домашнего интерьера для различных частей дома. Добро пожаловать в руководство по стилю современного дизайна интерьера, где вы можете увидеть фотографии всех интерьеров в современном стиле, включая кухни, гостиные, спальни, столовые, фойе. и больше.",
    "Our mission" => "Наша миссия",
    "Designing the facades"=>"Проектирование фасадов коттеджей -
      задача непростая, требующая грамотного подхода. Выполнить качественный проект может только специалист с инженерным образованием. 
      Для получения хорошего результата следует обратиться в специальную компанию, имеющую лицензию на выполнение проектных работ. 
      Основная цель архитектурного оформления фасадов - создать оригинальную постройку, способную разбавить однотипные ряды частных домов.",
      "Professional expertise"=>"Профессиональная экспертиза",
      "Nefa Architects looks"=>"Nefa Architects ориентируется на таких классиков, как Алвар Аалто и Фрэнк Ллойд Райт, поэтому не только строит дома, но и
      занимается их интерьерами. «В идеале архитектор проектирует все, вплоть до дверной ручки, - говорит руководитель студии Дмитрий Овчаров.
      Для архитекторов главное, чтобы проект нравился и соответствовал их принципам: не оформлять в исторических стилях. ",
"Our drawings"=>"Наши рисунки ",
"Drawings and projects"=>"Чертежи и проекты составляются для контроля строительных и отделочных процессов - от начала до конца. План составляется с помощью архитекторов, уполномоченных органов или лично, в последнем случае вам ничто не мешает обратиться за помощью. 
Есть готовые варианты на все случаи жизни: для больших и маленьких предметов, любой формы, с разной внутренней планировкой. ",
"About Us"=>"О нас ",
"Our group of companies"=>"Наша группа компаний «DOMHOUSE» была основана в 2010 году, изначально как компания по разработке проектов коттеджей. За более чем 10 лет развития мы значительно расширили сферу наших интересов и на данный момент можем предложить нашим клиентам полный 
спектр услуг в области строительства и проектирования. Здесь вы можете спроектировать уникальный дом своей мечты. "


];