{

    "features": "Features",
    "works": "Works",
    "our team": "Our team",
    "interior" :"Interior",
    "location" :"Location",
    "Harmony in every stone, Elegance in every line":"Harmony in every stone, Elegance in every line",
    "For your convenience and comfort": "For your convenience and comfort, we are always improving our projects. Each building is a work of art, a guarantee of reliable performance. Modern building solutions. Always the best result. ",
    "Project" : "Project",
    "Sale of finished projects" : "Sale of finished projects of houses and cottages with full working documentation for construction. Development of individual projects of houses using traditional and energy-saving construction technologies. Projects of houses and cottages made of profiled timber or rounded logs are best suited for construction outside the city. Projects of houses from aerated blocks.",
    "Modern design" : "Modern design",
    "Everything you need" : "Everything you need to know about Modern design style for home architecture. We also include a massive Modern home interior design photo gallery for different parts of the house.Welcome to the Modern interior design style guide where you can see photos of all interiors in the Modern style including kitchens, living rooms, bedrooms, dining rooms, foyers and more.",
    "Our mission": "Our mission",
"Designing the facades":"Designing the facades  of cottages is not an easy task that requires a competent approach. Only a specialist with an engineering  education can carry out a quality project. To get a good result, you should contact a special company licensed  to perform design work. The main goal of the architectural design of facades is to create an original building that can dilute similar rows of private houses.",
    "Professional expertise":"Professional expertise", 
"Nefa Architects looks":"Nefa Architects looks up to classics like Alvar Aalto and Frank Lloyd Wright, so not only builds houses, but also  deals with their interiors. “Ideally, an architect designs everything down to the doorknob,” says the head of the studio Dmitry Ovcharov. For architects, the main thing is that the project is to be liked and meets their principles:  do not design in historical styles.",
"Our drawings":"Our drawings",
"Drawings and projects":" Drawings and projects are drawn up to control the construction and finishing processes - from start to finish. The plan is drawn up with the help of architects, authorized bodies or in person, in the latter case, nothing prevents you from seeking help. There are ready-made options for all occasions: for large and small objects, of all shapes, with different internal layouts.",
    "About Us":"About Us",
    "Our group of companies" : "Our group of companies - DOMHOUSE was founded in 2010, initially as a company for the development of projects for cottages. During more than 10 years of development, we have significantly expanded the area of our interests and at the moment we can offer our clients a  full range of services in the field of construction and design. Here you can design a unique house of your dreams."

}