<?php
return [

    "features" => "Жоба",
    "works" => "Жұмыстар",
    "our team" => "Топ",
    "interior" => "Интерьер",
    "location" => "Мекен-жай",
    "Harmony" => "Әр тастың үйлесімділігі
    Әр жолдағы әсемдік ",
    "For" => "Сізге ыңғайлы және ыңғайлы болу үшін біз әрқашан өз жобаларымызды жетілдіріп отырамыз. Әр ғимарат - бұл өнер туындысы, сенімді орындаудың кепілі. Заманауи құрылыс шешімдері. Әрқашан ең жақсы нәтиже. ",
   "Project"=>"Жобалау",
"Sale" => "Құрылысқа арналған толық жұмыс құжаттамасымен үйлер мен коттедждердің дайын жобаларын сату. 
Дәстүрлі және энергия үнемдейтін құрылыс технологияларын қолдана отырып, үйлердің жеке жобаларын әзірлеу. Профильді ағаштан немесе дөңгелектелген бөренелерден жасалған үйлер мен коттедждердің жобалары қаладан тыс жерлерде тұруға жақсы сәйкес келеді. 
Газдалған блоктардан жасалған үйлердің жобалары.",
"Modern"=>"Заманауи дизайн",
"Everything"=>"Үй архитектурасының
 заманауи дизайн стилі туралы білуіңіз керек нәрсе. 
 Біз сонымен қатар үйдің әр түрлі бөліктеріне арналған заманауи 
 интерьер дизайны бойынша фотогалереяны қосамыз. Қазіргі интерьер 
 дизайны бойынша нұсқаулыққа қош келдіңіз, мұнда заманауи стильдегі ас үй,
  қонақ бөлмелері, жатын бөлмелері, ас бөлмелері, фойелер сияқты барлық интерьерлердің
   фотосуреттерін көруге болады. ",
"Our"=>"Біздің міндетіміз",
"Designing"=>"Коттедждердің қасбеттерін 
жобалау сауатты тәсілді қажет ететін оңай жұмыс емес. Инженерлік білімі бар маман ғана сапалы жобаны жүзеге асыра алады.
 Жақсы нәтиже алу үшін сіз дизайнерлік жұмыстарды орындауға лицензиясы бар арнайы компаниямен байланысуыңыз керек. Қасбеттердің 
 архитектуралық дизайнының басты мақсаты - жеке үйлердің осыған ұқсас қатарларын сұйылта алатын өзіндік ғимарат құру.",
 "Professional"=>"Кәсіби сараптама",
"Nefa"=>"Nefa Architects Альвар Аалто мен Фрэнк Ллойд Райт сияқты классиктерге қарайды, сондықтан үй салып қана қоймай, сонымен қатар
олардың интерьерімен айналысады. «Сәулетші бәрін есіктің тұтқасына дейін жобалайды», - дейді студия басшысы Дмитрий Овчаров.
Сәулетшілер үшін, ең бастысы, жоба ұнауы керек және олардың принциптеріне сәйкес келеді: тарихи стильде дизайн жасамаңыз. ",
"Our drawings"=>"Біздің сызбалар",
"Drawings"=>"Суреттер мен жобалар құрылыс және әрлеу процестерін - 
басынан аяғына дейін бақылау үшін жасалады. Жоспар сәулетшілердің, 
уәкілетті органдардың көмегімен немесе жеке өзі жасалады, 
соңғы жағдайда көмек сұрауға ештеңе кедергі болмайды. 
Барлық жағдайларға дайын нұсқалар бар: үлкен және кіші нысандарға, 
барлық пішіндерге, әртүрлі ішкі орналасуымен. ",
"About"=>"Біз туралы ",
"Our group"=>"Біздің «DOMHOUSE» компаниялар тобы 2010 жылы құрылған, бастапқыда коттедждерге арналған жобаларды әзірлеуші компания ретінде құрылған. 10 жылдан астам даму барысында біз өзіміздің мүдделеріміздің аясын едәуір кеңейттік және қазіргі кезде біз өз клиенттерімізге құрылыс
 және дизайн саласында қызметтердің толық спектрін ұсына аламыз. Мұнда сіз өзіңіздің арманыңыздағы ерекше үйдің дизайнын жасай аласыз. ",
 "team"=>"Біздің топ",
 "experience" =>"Біздің жылдар бойғы тәжірибеміз 
 бізге ынталандырылған және бақытты команда бақытты
  клиенттер мен бақытты акционерлер болатындығын бірнеше рет көрсетті.
   Сонымен қатар, сіз қоршаған ортаны, әріптестеріңізді және компанияның миссиясын ұнатқан кезде жұмысқа бару әлдеқайда қызықты. Осы тақырыпқа сай болу үшін біз NetFlix-тің топтық мәдениетті зерттеуді мақсат етеміз, басқалармен қатар, команда құру мәдениетіне қатысты жұмыстар. ",
   "proj" =>"Жоба сәулетшісі",
   "Aidana"=>"Айдана Кенжегулова",
   "modern"=>"Қазіргі ғылыми-технологиялық академияның түлегі ",
   "owns"=>"Ойлау мәдениетін иеленеді, ақпаратты қорытады және талдайды, мақсат қояды және оған жету жолдарын таңдайды
   ауызша және жазбаша сөйлеуді логикалық тұрғыдан дұрыс, пайымдау және нақты құрастыру. ",
   "BIM"=>"BIM менеджер-дизайнер ",
   "Daniyar"=>"Данияр Алмасов",
"intern"=>"Халықаралық сараптама және бағалау академиясы ",
"knows"=>"Берілген тақырып бойынша ерекше немесе тапқыр идеяларды қалай білуге болатындығын біледі, 
проблеманы шешудің креативті әдістерін қалай табуға болатындығын біледі, осы шеберліктің маңыздылығына
 сәйкес сәулетшілер барлық мамандардың арасында алғашқы ондыққа енеді. Сәулетші бола отырып, сіз әр түрлі
  қызмет салалары арасында жүре аласыз. ",
"land"=>"Пейзаж сәулетшісі ",
"Ardak"=>"Ардақ Жақсыбай",
"moscow"=>"Мәскеу мемлекеттік геодезия және картография университеті ",
"care"=>"Территорияны және оның ерекшеліктерін мұқият зерттейді;
аумақты орналастыру жоспарын жасайды; жоспар бойынша функционалдық аймақтарды, қолданыстағы объектілердің (екпелердің) орналасқан жерлерін және жаңа объектілердің (плантациялардың) орналасуы болжанатын жерлерді белгілейді;
 коммуникацияларды орналастыру схема әзірлейді.
",
"resident"=>"Тұрғын үй кешенінің әкімшісі ",
"Aizhan"=>"Айжан Кенесбаева",
"interreg"=>"Өнеркәсіптік-құрылыс кешенінің аймақаралық академиясы ",
"the"=>"Әкімші өзі қызмет көрсететін тұрғын үй кешені иелерімен белсенді өзара әрекеттесуге міндетті. Ол сондай-ақ компания ұсынатын қызметтерге қатысты мәселелер бойынша кеңес беруі керек. Сонымен қатар, әкімшінің міндеттеріне тұрғын үй кешенін
 күтіп-ұстауға және олардың орындалуын бақылауға қатысты иелерінің ауызша және жазбаша өтініштерін есепке алу кіреді. ",
"urban"=>"Қалалық сәулетші ",
"Iliyas"=>"Илияс Есқалиев",
"state"=>"Мемлекеттік жерге орналастыру университеті ",
"able"=>"Осындай көптеген факторларды ескере алады және келешекте құрылыстың жұмысы мүмкіндігінше ыңғайлы және қауіпсіз болатындай етіп болашақ құрылыстың макеті мен жобалық құжаттамасын әзірлей алады. Мұндай маман кең санаттарда (ғимараттар, кешендер және тұтас аудандар) ойлауға, бүкіл көріністі 
көруге қабілетті. әр түрлі салалардағы жоғары білім деңгейі: геологиядан құрылыс пен дизайнға дейін. ",
"we"=>" Жұмыс күндері сағат 10: 00-ден 19: 00-ге дейін жұмыс жасаймыз. ",
"addr"=>"Мекен-жайы: 198095, көш. Төле би, әл-Фараби даңғылы, 1 кеңсе ",
"Basic"=>"Бас кеңсе",
"mobile"=>"Телефон / факс: 8 (7272) 30-53-00 ",
"rek"=>"Жарнама бөлімі: 8 (727) 309-34-44 ",
"mail"=>"Электрондық пошта: info@domhouse.com",
"whats"=>"Whatsapp: 8-747-657-23-77 ",
"contact"=>"Байланыс",

   "name"=>"Аты",
   "surname"=>"Тегі",
   "email"=>"Электрондық почта",
   "upload"=>"Үйіңіздің сызбасын жүктеңіз",
   "send"=>"Жіберу",

   "Application"=>"Өтінішіңіз қабылданды",
   "data"=>"Өтінім туралы мәліметтеріңізді жіберіңіз "

];
